Repository: pixaque/whole-inventory
Catalog: languages/reims-*.po
Languages: ps, ur

source: Real Estate Inventory Plugin
ps: د ریئل اسٹیٹ انوینٹری پلگ ان
ur: ریئل اسٹیٹ انوینٹری پلگ ان

source: Asad Ullah
ps: اسد اللہ
ur: اسد اللہ

source: This order is already confirmed. Please add new from the orders page.
ps: دا آرډر مخکې له مخکې تایید شوی دی. مهرباني وکړئ د آرډرونو پاڼې څخه نوې اضافه کړئ.
ur: یہ آرڈر پہلے ہی تصدیق شدہ ہے۔ براہ کرم آرڈرز کے صفحے سے نیا شامل کریں.

source: Bill No:
ps: بل نمبر:
ur: بل نمبر:

source: Dated:
ps: نېټه:
ur: تاریخ:

source: Expense Type:
ps: د لګښت ډول:
ur: اخراجات کی قسم:

source: Add Item
ps: آئټم اضافه کړئ
ur: آئٹم شامل کریں

source: Select a Supplier
ps: یو عرضه کوونکی انتخاب کړئ
ur: ایک سپلائر منتخب کریں

source: Please Select A Supplier.
ps: مهرباني وکړئ یو عرضه کوونکی انتخاب کړئ.
ur: براہ کرم ایک سپلائر منتخب کریں.

source: Select Item
ps: آئټم انتخاب کړئ
ur: آئٹم کو منتخب کریں

source: Please Select An Item.
ps: مهرباني وکړئ یو آئټم انتخاب کړئ.
ur: براہ کرم ایک آئٹم منتخب کریں.

source: Quantity
ps: مقدار
ur: مقدار

source: Discount %
ps: رعایت %
ur: رعایت %

source: GST
ps: جي ایس ټي
ur: جی ایس ٹی

source: Price
ps: قیمت
ur: قیمت

source: Update Changes
ps: تغیرات تازه کړئ
ur: تبدیلیاں اپ ڈیٹ کریں

source: Save item
ps: آئټم ذخیره کړئ
ur: آئٹم کو محفوظ کریں

source: Confirm Order
ps: آرډر تایید کړئ
ur: تصدیق شدہ

source: Id
ps: آی ډی
ur: آئی ڈی

source: Project Name
ps: د پروژې نوم
ur: پروجیکٹ کا نام

source: Material Name
ps: د موادو نوم
ur: مواد کا نام

source: Sort ascending.
ps: صعودي ترتیب ورکړئ.
ur: صعودی ترتیب دیں.

source: Quanity
ps: مقدار
ur: مقدار

source: Order Price
ps: د آرډر قیمت
ur: آرڈر کی قیمت

source: Search Projects:
ps: پروژې ولټوه:
ur: پروجیکٹس تلاش کریں:

source: Search Projects
ps: پروژې ولټوئ
ur: پروجیکٹس تلاش کریں

source: No orders Found. Please start adding orders.
ps: هیڅ آرډر ونه موندل شو. مهرباني وکړئ د آرډرونو اضافه کول پیل کړئ.
ur: کوئی آرڈر نہیں ملا۔ براہ کرم آرڈرز شامل کرنا شروع کریں.

source: Size
ps: اندازه
ur: سائز

source: Location
ps: ځای
ur: مقام

source: Start Date
ps: د پیل نېټه
ur: آغاز کی تاریخ

source: Status
ps: حالت
ur: حیثیت

source: No projects Found. Please start adding projects.
ps: هیڅ پروژې ونه موندل شوې. مهرباني وکړئ د پروژو اضافه کول پیل کړئ.
ur: کوئی پروجیکٹ نہیں ملا۔ براہ کرم پروجیکٹس شامل کرنا شروع کریں.

source: Projects
ps: پروژې
ur: پروجیکٹس

source: Project Size
ps: د پروژې اندازه
ur: پروجیکٹ کا سائز

source: Project Location
ps: د پروژې ځای
ur: پروجیکٹ کا مقام

source: Project Start Date
ps: د پروژې پیل نېټه
ur: پروجیکٹ شروع ہونے کی تاریخ

source: Project Status
ps: د پروژې حالت
ur: پروجیکٹ کی حیثیت

source: Hold Project
ps: پروژه ودرول
ur: پروجیکٹ کو روکیں

source: Save Project
ps: پروژه ذخیره کړئ
ur: پروجیکٹ کو محفوظ کریں

source: Orders
ps: احکامات
ur: احکامات

source: Order #
ps: آرډر #
ur: آرڈر #

source: Expense Type
ps: د لګښت ډول
ur: اخراجات کی قسم

source: Order Date
ps: د آرډر نېټه
ur: آرڈر کی تاریخ

source: Order Notes / Description
ps: د آرډر نوټونه / تفصیل
ur: آرڈر نوٹس / تفصیل

source: Save Order
ps: آرډر ذخیره کړئ
ur: آرڈر محفوظ کریں

source: Bill No
ps: بل نمبر
ur: بل نمبر

source: Description
ps: تفصیل
ur: تفصیل

source: Bill Date
ps: د بل نېټه
ur: بل کی تاریخ

source: New Product Added.
ps: نوې پروډکټ اضافه شوه.
ur: نئی پروڈکٹ شامل کی گئی.

source: Product Updated successfully.
ps: پروډکټ په بریالیتوب سره تازه شو.
ur: پروڈکٹ کو کامیابی سے اپ ڈیٹ کر دیا گیا.

source: Product deleted successfully.
ps: پروډکټ په بریالیتوب سره حذف شو.
ur: پروڈکٹ کو کامیابی کے ساتھ حذف کر دیا گیا.

source: Select product Variant(s):
ps: د پروډکټ مختلف ډولونه انتخاب کړئ:
ur: پروڈکٹ کی مختلف قسمیں منتخب کریں:

source: Select product Variant(s)
ps: د پروډکټ مختلف ډولونه انتخاب کړئ
ur: پروڈکٹ کی مختلف قسمیں منتخب کریں

source: Manage Variants
ps: متغیرات اداره کړئ
ur: متغیرات کا نظم کریں

source: New Product Variant Added.
ps: نوې پروډکټ ویرینټ اضافه شوه.
ur: نیا پروڈکٹ ویرینٹ شامل کیا گیا.

source: Product's variant deleted successfully.
ps: د پروډکټ ویرینټ په بریالیتوب سره حذف شو.
ur: پروڈکٹ کا ویرینٹ کامیابی کے ساتھ حذف ہو گیا.

source: Selected Product's variant deleted successfully.
ps: منتخب د پروډکټ ویرینټ په بریالیتوب سره حذف شو.
ur: منتخب پروڈکٹ کا ویرینٹ کامیابی کے ساتھ حذف ہو گیا.

source: Product's variant updated successfully.
ps: د پروډکټ ویرینټ په بریالیتوب سره تازه شو.
ur: پروڈکٹ کا ویرینٹ کامیابی کے ساتھ اپ ڈیٹ ہو گیا.

source: You are already logged in.
ps: تاسې لا دمخه لاگ ان یئ.
ur: آپ پہلے ہی لاگ ان ہیں۔

source: Settings
ps: ترتیبات
ur: ترتیبات

source: Select Currency
ps: کرنسی انتخاب کړئ
ur: کرنسی کا انتخاب کریں

source: Selected currency will be rendered on the front end.
ps: انتخاب شوې کرنسی به په مخکني برخې کې وړاندې شي.
ur: منتخب کرنسی سامنے والے سرے پر پیش کی جائے گی.

source: Main settings
ps: اصلي ترتیبات
ur: اہم ترتیبات

source: You do not have sufficient permissions to access this page.
ps: تاسې ته دې پاڼې ته د لاسرسي لپاره کافي اجازې نشته.
ur: آپ کے پاس اس صفحہ تک رسائی کے لیے کافی اجازتیں نہیں ہیں.

source: Main Plugin Page
ps: اصلي پلگ ان پاڼه
ur: مین پلگ ان کا صفحہ

source: Field data missing.
ps: د فیلډ ډاډا غایب دی.
ur: فیلڈ ڈیٹا غائب ہے.

# %s contains constant name
source: Option is defined in the following constant: %s
ps: اختیار په لاندې ثابت کې تعریف شوی دی: %s
ur: اختیار کی وضاحت درج ذیل مستقل میں کی گئی ہے: %s

source: Edit
ps: ترمیم کړئ
ur: ترمیم کریں

source: Delete
ps: حذف کړئ
ur: حذف کریں

source: Gross Total:
ps: ټول ټال:
ur: مجموعی کل:

source: Are you sure?
ps: تاسې باوري یاست؟
ur: کیا آپ کو یقین ہے؟

source: Grand Total:
ps: بزرګ ټال:
ur: مجموعی کل:

source: In Progress
ps: په پروسه کې
ur: جاری ہے

source: Products
ps: محصولات
ur: مصنوعات

source: Log Out
ps: لاگ آؤت
ur: لاگ آؤٹ کریں

source: Confirmed
ps: تایید شوی
ur: تصدیق شدہ

source: Pending
ps: زیر التواء
ur: زیر التواء

source: Processed
ps: پروسیس شوی
ur: پروسیس شدہ

source: All
ps: ټول
ur: تمام

source: Referance Bill #:
ps: حواله بل #:
ur: حوالہ بل #:

source: Bill Date:
ps: بل نیټه:
ur: بل کی تاریخ:

source: Processed Successfully
ps: په بریالیتوب سره پروسس شو
ur: کامیابی سے کارروائی کی گئی

source: Description:
ps: تفصیل:
ur: آرڈر نوٹس / تفصیل

source: Bill Id
ps: بل آی ډی
ur: بل آئی ڈی

source: Product Id
ps: د پروډکټ شناخت
ur: پروڈکٹ کی شناخت

source: No orders Found. Please come back later.
ps: هیڅ آرډر ونه موندل شو. مهرباني وکړئ وروسته راستون شئ.
ur: کوئی آرڈر نہیں ملا۔ براہ کرم بعد میں واپس آئیں.

source: Product(s)
ps: محصولات
ur: پروڈکٹ کا نام

source: Stock
ps: زخیره
ur: اسٹاک

source: Discount
ps: رعایت
ur: رعایت %

source: No products Found. Please start adding products.
ps: هیڅ محصول ونه موندل شو. مهرباني وکړئ د محصولات اضافه کول پیل کړئ.
ur: کوئی پروڈکٹس نہیں ملے۔ براہ کرم مصنوعات شامل کرنا شروع کریں.

source: Add Product(s)
ps: محصولات اضافه کړئ
ur: پروڈکٹ شامل کریں

source: Manage Product Variants
ps: د محصول ویرینټونو اداره
ur: پروڈکٹ ویریئنٹس کا نظم کریں

source: Product Name
ps: د محصول نوم
ur: پروڈکٹ کا نام

source: Product Price
ps: د محصول قیمت
ur: پروڈکٹ کی قیمت

source: Save product
ps: محصول ذخیره کړئ
ur: پروڈکٹ کو محفوظ کریں

source: Product Variants
ps: د محصول ویرینټونه
ur: مصنوعات کی مختلف حالتیں

source: Submit
ps: جمع کړئ
ur: جمع کروائیں

source: Product(s) Variant Name
ps: د محصول ویرینټ نوم
ur: پروڈکٹ کا نام

source: No product's variants Found. Please start adding product's variants.
ps: هیڅ د محصول ویرینټ ونه موندل شو. مهرباني وکړئ د محصول ویرینټونه اضافه کړئ.
ur: پروڈکٹ کی کوئی قسم نہیں ملی۔ براہ کرم پروڈکٹ کی مختلف قسمیں شامل کرنا شروع کریں۔

source: Login
ps: لاگ ان
ur: للاگ ان کریں

source: Username or Email Address
ps: کارن نوم یا برېښنالیک پته
ur: صارف نام یا ای میل ایڈریس

source: Password
ps: پاسورډ
ur: پاس ورڈ

source: Forgot Password?
ps: پاسورډ هېر شوی؟
ur: پاس ورڈ بھول گئے؟

source: Register
ps: ثبت نام کړئ
ur: رجسٹر کريں

source: Username
ps: کارن نوم
ur: صارف کا نام

source: Email
ps: برېښنالیک
ur: ای میل
