Repository: pixaque/whole-inventory
Catalog: languages/reims-snd.po
Languages: sd_pk

source: Real Estate Inventory Plugin
sd_pk: ريل اسٽيٽ انوینٽري پلگ ان

source: Asad Ullah
sd_pk: اسد الله

source: This order is already confirmed. Please add new from the orders page.
sd_pk: هي آرڊر اڳي ئي تصديق ٿيل آهي. مهرباني ڪري آرڊر جي صفحي تان نئون شامل ڪريو.

source: Bill No:
sd_pk: بل نمبر:

source: Dated:
sd_pk: تاريخ:

source: Expense Type:
sd_pk: خرچ جو قسم:

source: Add Item
sd_pk: شيء شامل ڪريو

source: Select a Supplier
sd_pk: هڪ فراهم ڪندڙ چونڊيو

source: Please Select A Supplier.
sd_pk: مهرباني ڪري هڪ فراهم ڪندڙ چونڊيو.

source: Select Item
sd_pk: شيء چونڊيو

source: Please Select An Item.
sd_pk: مهرباني ڪري هڪ شيء چونڊيو.

source: Quantity
sd_pk: مقدار

source: Discount %
sd_pk: رعائت %

source: GST
sd_pk: جي ايس ٽي

source: Price
sd_pk: قيمت

source: Update Changes
sd_pk: تبديلين کي تازه ڪريو

source: Save item
sd_pk: شيء محفوظ ڪريو

source: Confirm Order
sd_pk: آرڊر تصديق ڪريو

source: Id
sd_pk: آئي ڊي

source: Project Name
sd_pk: پروجيڪٽ جو نالو

source: Material Name
sd_pk: مواد جو نالو

source: Sort ascending.
sd_pk: چڑهندڙ ترتيب ڏيو.

source: Quanity
sd_pk: مقدار

source: Order Price
sd_pk: آرڊر جي قيمت

source: Search Projects:
sd_pk: پروجيڪٽ ڳوليو:

source: Search Projects
sd_pk: پروجيڪٽ ڳوليو

source: No orders Found. Please start adding orders.
sd_pk: ڪو آرڊر نه مليو. مهرباني ڪري آرڊر شامل ڪرڻ شروع ڪريو.

source: Size
sd_pk: ماپ

source: Location
sd_pk: جگھ

source: Start Date
sd_pk: پيل جي تاريخ

source: Status
sd_pk: حالت

source: No projects Found. Please start adding projects.
sd_pk: ڪو پروجيڪٽ نه مليو. مهرباني ڪري پروجيڪٽ شامل ڪرڻ شروع ڪريو.

source: Projects
sd_pk: پروجيڪٽ

source: Project Size
sd_pk: پروجيڪٽ جي ماپ

source: Project Location
sd_pk: پروجيڪٽ جو جاءِ

source: Project Start Date
sd_pk: پروجيڪٽ جي شروعات جي تاريخ

source: Project Status
sd_pk: پروجيڪٽ جي حالت

source: Hold Project
sd_pk: پروجيڪٽ روڪيو

source: Save Project
sd_pk: پروجيڪٽ محفوظ ڪريو

source: Orders
sd_pk: آرڊر

source: Order #
sd_pk: آرڊر #

source: Expense Type
sd_pk: خرچ جو قسم

source: Order Date
sd_pk: آرڊر جي تاريخ

source: Order Description
sd_pk: آرڊر جي تفصيل

source: Save Order
sd_pk: آرڊر محفوظ ڪريو

source: Bill No
sd_pk: بل نمبر

source: Description
sd_pk: تفصيل

source: Bill Date
sd_pk: بل جي تاريخ

source: New Product Added.
sd_pk: نئون مصنوعات شامل ڪيو ويو.

source: Product Updated successfully.
sd_pk: مصنوعات کي ڪاميابي سان تازه ترين ڪيو ويو.

source: Product deleted successfully.
sd_pk: مصنوعات کي ڪاميابي سان حذف ڪيو ويو.

source: Select product Variant(s):
sd_pk: مصنوعات جي مختلف قسمن چونڊيو:

source: Select product Variant(s)
sd_pk: مصنوعات جي مختلف قسمن چونڊيو

source: Manage Variants
sd_pk: متغييرن کي منظم ڪريو

source: New Product Variant Added.
sd_pk: نئون مصنوعات جو متغيير شامل ڪيو ويو.

source: Product's variant deleted successfully.
sd_pk: مصنوعات جي متغيير کي ڪاميابي سان حذف ڪيو ويو.

source: Selected Product's variant deleted successfully.
sd_pk: منتخب مصنوعات جي متغيير کي ڪاميابي سان حذف ڪيو ويو.

source: Product's variant updated successfully.
sd_pk: مصنوعات جي متغيير کي ڪاميابي سان تازه ترين ڪيو ويو.

source: You are already logged in.
sd_pk: توهان اڳي ئي لاگ ان آهيو.

source: Settings
sd_pk: ترتيب

source: Select Currency
sd_pk: ڪرنسي چونڊيو

source: Selected currency will be rendered on the front end.
sd_pk: چونڊيل ڪرنسي فرنٽ اينڊ تي ڏيکاريل ٿيندي.

source: Main settings
sd_pk: مکيه ترتيب

source: You do not have sufficient permissions to access this page.
sd_pk: توهان وٽ هن صفحي تائين رسائي حاصل ڪرڻ لاءِ ڪافي اجازت ناهي.

source: Main Plugin Page
sd_pk: مکيه پلگ ان صفحو

source: Field data missing.
sd_pk: فيلڊ جو ڊيٽا غائب آهي.

# %s contains constant name
source: Option is defined in the following constant: %s
sd_pk: اختيار هيٺين مستقل ۾ بيان ڪيو ويو آهي: %s

source: Edit
sd_pk: ترميم ڪريو

source: Delete
sd_pk: حذف ڪريو

source: Gross Total:
sd_pk: مجموعي مجموعو:

source: Are you sure?
sd_pk: توهان پڪ آهيو؟

source: Grand Total:
sd_pk: عظيم مجموعو:

source: In Progress
sd_pk: جاري آهي

source: Products
sd_pk: مصنوعات

source: Log Out
sd_pk: لاگ آئوٽ

source: Confirmed
sd_pk: تصديق ٿيل

source: Pending
sd_pk: زير التواء

source: Processed
sd_pk: پروسيس ٿيل

source: All
sd_pk: سڀ

source: Referance Bill #:
sd_pk: حواله بل #:

source: Bill Date:
sd_pk: بل جي تاريخ:

source: Processed Successfully
sd_pk: ڪاميابي سان پروسيس ڪيو ويو

source: Description:
sd_pk: تفصيل:

source: Bill Id
sd_pk: بل آئي ڊي

source: Product Id
sd_pk: مصنوعات جي آئي ڊي

source: No orders Found. Please come back later.
sd_pk: ڪو آرڊر نه مليو. مهرباني ڪري بعد ۾ واپس آيو.

source: Product(s)
sd_pk: مصنوعات

source: Stock
sd_pk: اسٽاڪ

source: Discount
sd_pk: رعائت

source: No products Found. Please start adding products.
sd_pk: ڪو مصنوعات نه مليو. مهرباني ڪري مصنوعات شامل ڪرڻ شروع ڪريو.

source: Add Product(s)
sd_pk: مصنوعات شامل ڪريو

source: Manage Product Variants
sd_pk: مصنوعات جي متغييرن کي منظم ڪريو

source: Product Name
sd_pk: مصنوعات جو نالو

source: Product Price
sd_pk: مصنوعات جي قيمت

source: Save product
sd_pk: مصنوعات محفوظ ڪريو

source: Product Variants
sd_pk: مصنوعات جا متغيير

source: Submit
sd_pk: جمع ڪريو

source: Product(s) Variant Name
sd_pk: مصنوعات جو متغيير جو نالو

source: No product's variants Found. Please start adding product's variants.
sd_pk: ڪو مصنوعات جو متغيير نه مليو. مهرباني ڪري مصنوعات جا متغيير شامل ڪرڻ شروع ڪريو.

source: Login
sd_pk: لاگ ان

source: Username or Email Address
sd_pk: استعمال ڪندڙ جو نالو يا برقي پتو

source: Password
sd_pk: پاسورڊ

source: Forgot Password?
sd_pk: پاسورڊ وسري ويو؟

source: Register
sd_pk: رجسٽر ڪريو

source: Username
sd_pk: استعمال ڪندڙ جو نالو

source: Email
sd_pk: برقي پتو
